[{"id":357,"nom":"Actinostes","description":"Série d'os endochondraux, de la ceinture pectorale et pelvienne,  supportant directement les rayons des nageoires"},{"id":280,"nom":"Aiguillon","description":"Dard venimeux denticulé situé à la base de la queue"},{"id":319,"nom":"Ailes membraneuses","description":"Expansions développées permettant le vol"},{"id":289,"nom":"Ailes postérieures","description":"Ailes postérieures membraneuse, fines et de forme semi-circulaires"},{"id":307,"nom":"Antennes","description":"Organes de détection pour l’insecte. Elles sont couvertes de récepteurs qui permettent de sentir les odeurs et de détecter les phéromones émises par d’autres individus"},{"id":282,"nom":"Antennes filiformes","description":"Antennes minces et de forme filiforme:les segments sont de largeurs uniformes"},{"id":369,"nom":"Arcs uraux neuraux","description":"Les arcs uraux neuraux des vertèbres s’individualisent du corps vertébral pour donner des couples de petites baguettes osseuses"},{"id":126,"nom":"Articulation sauropsidienne","description":"C'est l'articulation entre la mandibule et le crâne chez les sauropsides. Elle est entre l'os carré (ou quadrate) situé à la base du crâne et l'os articulaire qui est dans le prolongement de l'os angulaire."},{"id":127,"nom":"Articulation temporo-mandibulaire","description":"C'est l'articulation entre la mandibule et le crâne chez les synapsides. Elle implique le processus condylaire  de  l'os dentaire qui constitue la mandibule avec  l'os  temporal."},{"id":234,"nom":"Astragale","description":"Petit os du tarse. Chez les batraciens, l'astragale et le calcanéum s'allongent et forment un segment supplémentaire dans les membres postérieurs"},{"id":200,"nom":"Atlas","description":"description de l'atlas"},{"id":238,"nom":"Axis","description":"L'axis est la deuxième vertèbre cervicale"},{"id":277,"nom":"Basiptérygium","description":"Cartilage situé à la base des nageoires pelviennes "},{"id":207,"nom":"Bec corné","description":"Mâchoire dépourvues de dents et dotées d'un étui corné"},{"id":347,"nom":"Bec de perroquet","description":"Deux mâchoires cornées situés à l’extrémité du bulbe buccal"},{"id":403,"nom":"Bouche","description":"ouverture se trouvant juste devant le labium"},{"id":341,"nom":"Bras","description":"Bras, préhensibles, garnis de ventouses, situées dans la partie antérieure de la tête"},{"id":257,"nom":"Bréchet","description":"Une grande crête ou carène médiane, se trouvant sur la face inférieure de sternum"},{"id":349,"nom":"Bulbe buccal","description":"La bouche s’ouvre à l’extrémité du bulbe buccal. "},{"id":128,"nom":"Bulle tympanique","description":"C'est une partie de l'os temporal qui résulte de la fusion entre l'os tympanique, l'os squamosal  et l'os pétreux. Chez certaines espèces elle est très développée et présente une forme sphérique qui ressemble à une bulle à la base du temporal. Elle forme la paroi antérieure, le planchere et une partie de la paroi postérieure du canal osseux du conduit auditif."},{"id":235,"nom":"Calcanéum","description":"Petit os du tarse. Chez les batraciens, le calcanéum et l'astragale s'allongent et forment un segment supplémentaire dans les membres postérieurs."},{"id":264,"nom":"Capsule nasale","description":"Capsules ovoïdes et de grande taille"},{"id":208,"nom":"Carapace dorsale","description":"Carapace constituée d'os plats soudés les uns aux autres et surmontés d'écailles épaisses. Les os plats sont liés aux côtes et aux vertèbres."},{"id":209,"nom":"Carpe","description":"Partie des membres antérieurs, formée de plusieurs os courts, située entre le radius\/ulna et les métacarpes"},{"id":270,"nom":"Cartilage angulaire","description":"Cartilage reliant l'hyomandibulaire au cartilage de Meckel court et de forme rectangulaire"},{"id":273,"nom":"Cartilage de Merckel (mandibule)","description":"Cartilage de la mâchoire inférieure épaissi et faiblement rattaché au palatocarré"},{"id":278,"nom":"Cartilage des nageoires pectorale","description":""},{"id":279,"nom":"Cartilage des nageoires pelviennes","description":""},{"id":268,"nom":"Cartilage hyomandibulaire","description":"Segment dorsal de l’arc Hyoïdien"},{"id":276,"nom":"Cartillage de neurocâne","description":"Loge cartilagineuse calcifiée enfermant les organes des senses et l'encéphale"},{"id":266,"nom":"Ceinture pectorale","description":"Ensembles de pièces (osseuses ou cartilagineuses) joignant les membres antérieurs à la colonne vertébrale"},{"id":210,"nom":"Ceinture pelvienne","description":"Ensembles de pièces (osseuses ou cartilagineuses) permettant l'attache des membres postérieurs à la colonne vertébrale"},{"id":338,"nom":"Ceinture pelvienne (bassin)","description":""},{"id":198,"nom":"Ceinture scapulaire","description":"Ensembles de pièces (osseuses ou cartilagineuses) permettant l'attache des membres antérieurs à la colonne vertébrale"},{"id":384,"nom":"Chélicères","description":""},{"id":129,"nom":"Choanes","description":"Les choanes sont les orifices internes des fosses nasales qui s'ouvrent dans le rhinopharynx, à l'arrière des os palatins et sont séparées entre elles par la partie postérieure de l'os vomer."},{"id":246,"nom":"Clavicule","description":"Os long situé entre le sternum et l’omoplate. Cet os est très développé chez les oiseaux, il prend la forme d'une baguette, appelée aussi « fourchette » ou « os furculaire »"},{"id":355,"nom":"Cleithrum","description":"Os pair, en forme d’arc, de la ceinture pectorale secondaire dermique des poissons osseux qui a un rôle similaire à une clavicule. Il s'étend de la base des nageoires pectorales de bas en haut, jusqu'au crâne"},{"id":309,"nom":"Clypeus","description":"Région juste sous la région frontale"},{"id":265,"nom":"Colonne vertébrale","description":"Colonne constituée des pièces squelettiques « les vertèbres » qui entourent la corde et se succèdent antéro-postérieurement "},{"id":306,"nom":"Complexe maxillo-labial","description":"Labium allongé et assemblé avec les maxilles pour donner la faculté pour lécher "},{"id":130,"nom":"Condyle occipital","description":"Les condyles occipitaux sont les parties de l'os occipital qui forment l'articulation avec la première vertèbre cervicale (atlas). Les condyles occipitaux sont au nombre de deux chez les mammifères"},{"id":256,"nom":"Coracoïde","description":"L'os le plus robuste de la ceinture pectorale. C’est un os creux, envahit par le sac aérien claviculaire."},{"id":211,"nom":"Côtes dorsales","description":"Pièces allongées et articulées à la colonne vertébrale d’une manière transversale"},{"id":373,"nom":"Côtes ou arêtes ventrales","description":""},{"id":242,"nom":"Côtes Thoraciques","description":"Les côtes thoraciques sont des pièces allongées et arquées, s’articulant à la colonne vertébrale et appartenant à la cage thoracique."},{"id":301,"nom":"Coxa","description":"Aussi appelé hanche. C'est le premier segment des pattes des insectes directement relié au thorax"},{"id":212,"nom":"Crâne","description":"Boîte osseuse de la tête renfermant l'encéphale et les principaux organes des sens"},{"id":328,"nom":"Crête circumantennale","description":"La jonction antennaire à la tête est entourée d'une crête circumantennale "},{"id":272,"nom":"Crête supraorbitaire","description":"Prolongement de crâne au-dessus des orbites "},{"id":258,"nom":"Crête temporale","description":"Crête développée chez l'adulte suite à la fusion de l'os frontal et l'os pariétal"},{"id":392,"nom":"Crochets","description":""},{"id":131,"nom":"Dents carnassières","description":"Les dents carnassières sont des dents molaires ou prémolaires situées par paires en oppositions sur la machoire inférieure (mandibule) et la machoire supérieure (maxillaire). Elles sont particulièrement développées et leur forme  et leurs positions respectives (haut bas) permet de cisailler plutôt que de déchirer. ELles sont particulièrement développées chez les mammifères  carnivores."},{"id":404,"nom":"Dents de chélicères","description":"Dents situées sur la face interne des chélicères et qui aident au broyage de la proie "},{"id":287,"nom":"Élytres","description":"Des ailes antérieures durcies et cornées et qui recouvrent au repos les ailes postérieures de certains insectes"},{"id":372,"nom":"Épines hemales","description":"Apophyse vertébrale inférieure\r\n"},{"id":371,"nom":"Épines neurales","description":"Apophyse vertébrale supérieure\r\n"},{"id":350,"nom":"Ethmoïde","description":"Os du plancher crânien se situe sous la partie horizontale et remplit l'encoche ethmoïdale de l'os frontal et antérieur du sphénoïde"},{"id":213,"nom":"Fémur","description":"Os long des membres postérieurs, s’articulant avec la cienture pelvienne et avec les os tibia et fibula."},{"id":379,"nom":"Fémur (Araignées)","description":"Troisième segment de la patte des Araignées\r\n"},{"id":132,"nom":"Fenêtres temporales inférieures","description":""},{"id":133,"nom":"Fenêtres temporales supérieures","description":""},{"id":324,"nom":"Flagelle","description":"Ensemble des articles de l'antenne à partir du troisième article "},{"id":271,"nom":"Fontanelle","description":"Le dessus du crâne des raies a toujours un espace, nommé Fontanelle, allongée et large et qui n’est fermé que par une membrane."},{"id":197,"nom":"Foramen infra-orbitaire","description":"Une ouverture dans le crâne à travers laquelle passe le nerf sous-orbitaire"},{"id":195,"nom":"Foramen Infraorbital","description":"Une ouverture dans le crâne à travers laquelle passe le nerf sous-orbitaire"},{"id":194,"nom":"Foramen Lacrimal","description":"Une ouverture dans le crâne où débouche le canal lacrymal"},{"id":281,"nom":"Forceps","description":"Pinces abdominales courbées et dentelées chez le mâle et quasiment droits chez la femelle"},{"id":393,"nom":"Fovea- sillon thoracique","description":"Petit sillon médian présent sur la partie thoracique du céphalothorax et qui marque la fixation interne des muscles gastriques"},{"id":385,"nom":"Fovea-sillon thoracique","description":"Petit sillon médian présent sur la partie thoracique du céphalothorax et qui marque la fixation interne des muscles gastriques\r\n"},{"id":283,"nom":"Front","description":"Région antérieure entourée par les sutures frontales"},{"id":326,"nom":"Galea","description":"Appendice mobile situé sur la maxille"},{"id":296,"nom":"Glandes abdominales","description":"Glandes présentes sur le dos capables de projeter des composés chimiques à l’odeur âcre sur leurs agresseurs"},{"id":394,"nom":"Grandes filières","description":"Organes producteurs de soies, situées à l’extrémité de l’opisthosome."},{"id":300,"nom":"Griffes","description":"Griffes puissantes à l'extrémité de l’article terminale de tarse"},{"id":254,"nom":"Hallux","description":"Premier doigt, il est retourné vers l’arrière avec des griffes tournés vers les autres doigts"},{"id":214,"nom":"Humérus","description":"Os long des membres antérieurs, s’articulant avec la ceinture scapulaire et avec les os radius et ulna."},{"id":364,"nom":"Hypural","description":"Série d'os en forme d'éventail (parfois soudés en un ou deux os en forme de plaque) qui supportent les rayons de la nageoire caudale dans la plupart des poissons."},{"id":231,"nom":"Ilion","description":"Grand os plat allongé vers l'avant, s’articulant dorsalement avec la vertèbre sacrée. Le point de jonction de l’ilion et de l’ischion sert d’attache aux membres postérieurs"},{"id":390,"nom":"Interopercule","description":"Un des os comprenant l'opercule, bordé antéro-dorsalement par le préopercule et postéro-dorsalement par l'opercule"},{"id":236,"nom":"Ischion","description":"Os postérieur à l’ilion, il forme avec l'ilion et le pubis la ceinture pelvienne."},{"id":285,"nom":"Joues","description":"Parties des aires pariétales juste derrière les yeux"},{"id":400,"nom":"Labium","description":"Pièce buccale fixée au bord antérieur du sternum"},{"id":391,"nom":"Labium (insectes)","description":"Pièce buccale unique formant la lèvre inférieure, elle porte deux palpes de trois articles\r\n"},{"id":303,"nom":"Labium avec palpes labials","description":"Pièce buccale unique formant la lèvre inférieure, elle porte deux palpes de trois articles"},{"id":321,"nom":"Labre","description":"Pièce buccale unique formant la lèvre supérieure"},{"id":327,"nom":"Lacinia","description":"Appendice mobile situé sur la maxille"},{"id":134,"nom":"Lame antérieure du frontal","description":"Partie antérieure de l'os frontal correspondant à la région du front."},{"id":402,"nom":"Lames maxillaires","description":"Lames se trouvant de chaque côté du labium"},{"id":305,"nom":"Mandibule","description":"Pièce buccale pair formant les mâchoires externes"},{"id":344,"nom":"Manteau","description":"Repli du tégument dorsal enveloppant la masse viscérale"},{"id":304,"nom":"Maxille avec palpes maxillaires","description":"Pièce buccale pair possédant 3 appendice mobile : une lacinia, une galea et un palpe maxillaire formé de 5 articles"},{"id":262,"nom":"Mésopterygium","description":"Cartilage basalcentral pour attacher les nageoires  pectorales à la cienture scapulaire"},{"id":310,"nom":"Mésoscutellum","description":"Petite plaque triangulaire derrière le pronotum, situé entre les points d'insertion des ailes antérieures, il est dérivé de mésonotum (partie dorsale du mésothorax des insectes)"},{"id":294,"nom":"Mésosternum","description":"Sternite du mésothorax: région ventrale rigide de thorax"},{"id":215,"nom":"Métacarpes","description":"Partie des membres postérieurs, formée de plusieurs os longs, reliant les os carpiens aux premières phalanges des doigts."},{"id":312,"nom":"Métanotum","description":"Partie dorsale du métathorax des insectes. "},{"id":263,"nom":"Métapterygium","description":"Cartilage basal élargi vers l'arrière pour attacher les nageoires  pectorales à la cienture scapulaire"},{"id":295,"nom":"Métasternum","description":"Sternite du métathorax: région ventrale rigide de thorax"},{"id":383,"nom":"Métatarse (Araignées)","description":""},{"id":216,"nom":"Métatarses","description":"Partie des membres postérieurs, formée de plusieurs os longs et parallèles, reliant les os tarsiens aux premières phalanges des orteils"},{"id":345,"nom":"Nageoires","description":""},{"id":308,"nom":"Ocelles","description":"Yeux simples situés au sommet de la tête"},{"id":367,"nom":"Opercule","description":"Plaques osseuses minces qui recouvre les branchies des poissons osseux"},{"id":375,"nom":"Opisthosome","description":"l'opisthosome est l'abdomen\r\n"},{"id":397,"nom":"Orbite","description":"L’orbite est une région anatomique osseuse qui protège l’oeil et qui est constituée de plusieurs parties d’os différents. Chez les mammifères elle est composée de parties de : l’os frontal, l’os zygomatique, l’os maxillaire, l’os sphénoïde, l’os palatin, l’os ethmoïde et l’os lacrymal."},{"id":135,"nom":"Orbites","description":"L'orbite est une région anatomique osseuse qui protège l'oeil et qui est constituée de plusieurs parties d'os différents. Chez les mammifères elle est composée de parties de : l'os frontal, l'os zygomatique, l'os maxillaire, l'os sphénoïde, l'os palatin, l'os ethmoïde et l'os lacrymal."},{"id":204,"nom":"Orbitosphénoïde","description":"L'os orbitosphénoïde est un os pair latéral, rectangulaire et plat, s'articule Immédiatement avec le bord latéral du frontal et pariétal"},{"id":396,"nom":"Orifices pulmonaires","description":""},{"id":136,"nom":"Os angulaire","description":"L'os angulaire et un os de la mandibule chez les diapsiedes. Il est relié avec l'os dentaire, l'os surangulaire, l'os articulaire. Chez les diapsides il est intégré dans les os de l'oreille moyenne et correspond à l'os du tympan."},{"id":137,"nom":"Os articulaire","description":"L'os articulaire est os de la mandibule chez les diapsides. Il assure l'articulation avec l'os carré à la base du crâne. Chez les  synapsides, il est intégré dans les os de l'oreille moyenne et forme le marteau."},{"id":138,"nom":"Os basioccipital","description":"Partie de l'os occipital qui se situe à sa base et forme la partie basale de l'articulation avec l'atlas."},{"id":139,"nom":"Os basisphénoïde","description":"L'os basisphénoïde est un os impair composant une partie de l'os sphénoïde. Il forme le plancher du crâne et présente une dépression plus ou moins développée selon les espèces : la selle turcique dans laquelle se loge l'hypophyse. "},{"id":140,"nom":"Os carré","description":"L'os carré ou quadrate est un os  pair. Il est situé à la base du crâne. Il assure l'articulation avec l'os articulaire de la mandibule chez les vertébrés sauf chez les synapsides. Chez les synapsides, l'os carré est intégré dans l'oreille moyenne et forme l'enclume."},{"id":141,"nom":"Os dentaire","description":"L'os dentaire est pair. Chez les synapsides les deux os dentaires forment la mâchoire inférieure ou mandibule. Chez les autres vertébrés, l'os dentaire ne forme que ma partie antérieure et supérieure de la mandibule."},{"id":142,"nom":"Os Ectoptérygoïde","description":"L'os ectoptérygoïde est un os pair; Il relie l'os ptérygoïde et l'os maxillaire chez les vertébrés sauf les synapsides."},{"id":389,"nom":"Os endopterygoïde","description":"Un des de trois éléments osseux de ptérygoïde chez les téléostéens \r\n"},{"id":144,"nom":"Os Epiptérygoïde","description":""},{"id":143,"nom":"Os exoccipital","description":"L'os exooccipital est une partie de l'os occipital, il forme les parties latérale de part et d'autre du foramen magnum."},{"id":145,"nom":"Os frontal","description":"L'os frontal est un os impair qui forme la partie antéieure de la voute cranienne, la partie supérieure de la face, une partie de l'orbite. "},{"id":199,"nom":"Os fronto-pariétal","description":"L'os fronto-pariétal est un os plat impair de la partie antérieure supérieure de la boîte crânienne, il couvre l'intervalle des orbites et il est dépourvue de suture sagittale visible. Cet os est reconnu chez les batraciens."},{"id":387,"nom":"Os hyomandibulaire","description":"Portion mandibulaire dorsale du deuxième arc Hyoïdien qui participe à la suspension de de mâchoire supérieure et de l'opercule au neurocrâne. Cet os se développe en columelle chez les tétrapodes non mammaliens et en étrier chez les mammifères ; ce sont des osselets de l’oreille moyenne. \r\n"},{"id":146,"nom":"Os incisif","description":"L'os incisif est formé de la fusion de deux os et forme le support des dents incisives à l'avant du maxillaire."},{"id":147,"nom":"Os Jugal","description":"L'os jugal est un os pair  qui relie le maxillaire à l'os frontal et temporal chez les vertébrés non synapsides. Chez les synapsides on l'appelle zygomatique ou malaire. "},{"id":148,"nom":"Os lacrymal","description":"L'os lacrymal est un os pair de petite taille qui participe à la paroi médiale de l'orbite et la paroi laétrale postérieurs de la cavité nasale."},{"id":149,"nom":"Os latérosphénoïde","description":"L'os laterosphénoïde fait partie de l'os sphénoïde. Les parties latérale du sphénoïde sont aussi appelées grandes ailes et participent aux parois médiales des orbites"},{"id":150,"nom":"Os mandibule","description":"La mandibule est la machoire inférieure. Selon les groupes, la mandibule est formée d'un ou plusieurs os. Ches les synapsides, elle est formée que de l'os dentaire. Chez les non mammaliens on retrouve l'os angulaire, l'os supraangulaire, l'os articulaire."},{"id":151,"nom":"Os maxillaire","description":"Le maxillaire est la machoire supérieure. Le maxillaire est principalement formé par l'os maxillaire et l'os prémaxilaire (tous les deux sont pairs)."},{"id":388,"nom":"Os métapterygoïde","description":"Un des de trois éléments osseux de ptérygoïde chez les téléostéens \r\n"},{"id":152,"nom":"Os nasal","description":"L'os nasal est pair, il consititue la partie supérieure de la cavité nasale."},{"id":153,"nom":"Os occipital","description":"L'os occipital est impair, il constitue la partie postérieure du crâne et entoure le foramen magnum. Au cours du développement plusieurs centres d'ossification apparaissent conduisant à la dénomination de sous-parties comme l'os exooccipital, l'os supraoccipital."},{"id":154,"nom":"Os opisthotique","description":"Os apparié à l'os occipital chez les vertébrés non mammaliens."},{"id":155,"nom":"Os otooccipital","description":"L'os otooccipital est pair. Il résulte de la fusion des os opisthotique et exooccipital et forment le bord latéral de l'articumation du crâne avec l'atlas, première vertèbre cervicale."},{"id":156,"nom":"Os palatin","description":"L'os palatin est un os pair qui participe à la formation du palais osseux, des parois des cavités nasales et de l'orbite."},{"id":202,"nom":"Os parasphénoïde","description":"L'os parasphénoïde est un os impair se trouvant à la ligne médiane du palais. Cet os est absent chez les mammifères"},{"id":177,"nom":"Os pariétal","description":"L'os pariétal esr pair. Il forme la paroi latérale du crâne en lien avec l' os frontal cranialement, avec l' os sphénoïde cranio-ventralement,  l' os temporal latéro-ventralement et l'os occipital caudalement."},{"id":178,"nom":"Os post-frontal","description":"L'os postfrontal est un os pair, on le trouve chez les parapsides (Ichtyosaures et squamates), groupe à une seule fosse  temporale supérieure. La bordure de la fosse est constituée par le postfrontal sur le bord antérieur-ventral, l'os supratemporal sur le bord postero-ventral et l'os pariétal pour le bord supérieur."},{"id":179,"nom":"Os post-orbitaire","description":"L'os postorbitaire est un os pair, il forme le bord caudal de l'orbite."},{"id":356,"nom":"Os post-temporal","description":"Os reliant la partie arrière du crâne et la partie dorsale de la ceinture pectorale chez les poissons téléostéens"},{"id":181,"nom":"Os pré-maxillaire","description":"L'os pré- maxillaire aussi appelé os incisif, est un os impair mais dédoublé dans sa partie antérieure. Il prolonge l'os maxillaire et porte les incisives."},{"id":205,"nom":"Os préarticulaire","description":"L'os préarticulaire est un os couvrant la grande partie de la face médiale de la mâchoire. Il s'élève postérieurement pour former un grand processus ascendant (processus coronoïde)"},{"id":180,"nom":"Os préfrontal","description":"L'os préfrontal est un os pair. C'est un petit os qui sépare l'os lacrymal de l'os frontal.  il est individualisé chez les amphibiens et reptiles, il est fusionné avec l'os frontal chez les oiseaux et les mammifères."},{"id":182,"nom":"Os presphénoïde","description":"L'os pré-sphénoïde, est un os pair qui fusionne pour former la partie antérieure du sphénoïde (voir déscription du spéhnoïde). L'os pré-sphénoïde présente un corps et deux extensions dorsales qu'on appelle ailes du sphénoïde."},{"id":183,"nom":"Os prootique","description":"L'os prootique, est un os pair formant la partie latérale de la néurocrâne et la partie antérieure de la fenêtre temporale et la capsule otique, il est située en face de l'oreille de l'appareil auditif"},{"id":352,"nom":"Os ptérotique","description":"Os situé entre la zone prootique et épiotique, dans la partie dorsale et externe de la capsule périotique chez certaines espèces de poissons"},{"id":184,"nom":"Os pterygoïde","description":"L'os ptérygoïde est un os pair qui forme une parti du palai osseux. Chez les mammifères il est associé au sphénoïde, on parle de processus ptérygoïde."},{"id":191,"nom":"Os quadratojugal","description":"L'os quadratojugal, est os pair situé tout à l`arrière du crâne, présent chez les vertébrés à l`exception des mammifères."},{"id":227,"nom":"Os scapluaire","description":"Grand os plat de la ceinture scapulaire."},{"id":196,"nom":"Os spheno-éthmoïde","description":""},{"id":185,"nom":"Os sphénoïde","description":"L'os sphénoïde est un os impair. C'est l'os le plus compliqué du crâne. Il assure la base et le soutien des os du crâne. Il a une forme de papillon ou de chauve souris ou de vaisseau spatial. Il est composé 'un corps médian issu de la fusion des deux os pré-sphénoïdes, de quatre ailes (petites ailes et grandes ailes) et de deux processus ptérigoïdes. Le plan supérieur du corps du sphénoïde forme la base centrale du crâne, il contient la selle turcique qui accueille l'hyophyse. Les grandes ailes du sphénoïde sont issues du pré-sphénoïde et forment la bartie baso-latérale antérieure du crâne."},{"id":351,"nom":"Os sphénotique","description":"Un élément de la boîte crânienne, située au-dessus de la partie prootique "},{"id":186,"nom":"Os squamosal","description":"L'os squamosal est un os pair situé à l'arrière du crâne . Il est au contact de l'os parietal par son bord supérieur, de l'os post-orbitaire par son bord rostral er au quadrate (carré) et quadrato-jugal par son bord inférieur. Chez les synapsides, il est fusionné avec l'os temporal."},{"id":187,"nom":"Os supra-occipital","description":"C'est intéressant car en général on ne parle que de l'os occipital mais au cours du développement il présente 5 points d'ossification et on peut considérer chacun d'un de ces points comme un os spécifique, d'où la dénomination : supra-occipital, basi-occipital, exo-occipital etc... (Catala (2019) Développement et croissance de la base du crâne. Neurochirurgie. 65, 216-220"},{"id":353,"nom":"Os supra-temporal","description":"Petit os à l'arrière du crâne situé devant et un peu à l'extérieur de l'os post-temporal"},{"id":188,"nom":"Os surangulaire","description":"L'os surangulaire, est un os pair de la mandibule, il forme avec l’os angulaire l’angle de la mâchoire inférieure."},{"id":386,"nom":"Os symplectique","description":"Os crânien intermédiaire entre l'hyomandibulaire et le carré"},{"id":189,"nom":"Os temporal","description":"L'os temporal est un os pair qui constitue une partie de la paroi cranienne ainsi que de la base du crâne dans la région de la tempe. Il résulte de la fusion de l'os squamosal, l'os pétreux et l'os tympanal. Il comporte trois aprtie : l'écaille qui est majoritairement consititué de l'os squamosal, le rocher qui est principalement constitué de l'os pétreux et la région mastoïdienne qui correspond à une partie mixte squamosal et pétreux. Le rocher constitue l'enveloppe osseuse de l'organe cochléo-vestibulaire et de la caisse du tympan."},{"id":190,"nom":"Os vomer","description":"L'os vomer, est un os impair s'étendant de l'os incisive en avant vers le corps l'os sphénoïde en l'arrière"},{"id":192,"nom":"Os zygomatique","description":"L'os zygomatique est un os pair appelé aussi malaire ou jugal. Il constitue le pourtour inférieur de l'orbite et contribue à la partie latérale de la face"},{"id":274,"nom":"Palatocarré","description":"Cartilage de la mâchoire supérieure fin et allongé, constitué par les portions ventrales des 2 premeirs arcs prémaxillaires et maxillaires"},{"id":255,"nom":"palmes aux pieds","description":"Les membres postérieurs sont plamés, ils servent à la nage et à la marche. La palmure est portée par les doigts II à IV (et surtout celles du doigt III)"},{"id":325,"nom":"Palpes maxillaires","description":"Appendice mobile formé de 5 articles, situé sur la maxille"},{"id":380,"nom":"Patelle","description":"Quatrième segment de la patte des Araignées\r\n"},{"id":323,"nom":"Pédicelle","description":"Deuxième article de l'antenne,"},{"id":378,"nom":"Pédicule","description":"Pièce  étroite qui relie le céphalothorax à l'abdomen \r\n"},{"id":377,"nom":"Pédipalpes","description":"Palpes ou pattes des mâchoires qui servent servent à sentir l'environnement grâce aux poils qui les recouvrent"},{"id":217,"nom":"Péroné","description":"Os nommé aussi fibula, un des deux os formant la jambe, situé entre le fémur et le tarse"},{"id":316,"nom":"Pétiole","description":"Étranglement plus ou moins marqué entre le propodéum et le reste de l’abdomen "},{"id":395,"nom":"Petites filières","description":"Organes producteurs de soies, situées à l’extrémité de l’opisthosome."},{"id":218,"nom":"Phalanges","description":"Petits os articulés formant le squelette des doigts."},{"id":219,"nom":"Phalanges du pied","description":"Petits os formant les orteils"},{"id":297,"nom":"Plaque sous-génitale","description":"Neuvième sternite (chez la femelle c'est le septième) est transformé en plaque sous-génitale"},{"id":320,"nom":"Pleurites","description":"Parties latérales de chaque segment"},{"id":358,"nom":"Postcleithrum","description":"Os pair dermique qui fait partie de la ceinture scapulaire,  situé postérieurement à la cleithrum."},{"id":368,"nom":"Préopercule","description":"Lame osseuse immobile située en avant de l'opercule, par le moyen de laquelle l ’opercule des poissons s’articule avec le crane"},{"id":248,"nom":"Processus angulaire de la mandibule","description":"Processus de l’angulaire, fortement allongé à l’arrière, incurvé dorsalement à son extrémité postérieure"},{"id":247,"nom":"Processus maxillaire-palatin","description":"Processus envoyé de l'os maxillaire vers la palatin."},{"id":249,"nom":"Processus médial de la mandibule","description":"Un long processus articulaire orienté dorso-lingualement."},{"id":193,"nom":"Processus paraoccipital","description":"Un processus triangulaire projeté ventrolatéralement de l'os occipital"},{"id":206,"nom":"Processus post-frontal","description":"Processus de l'os frontal proéminent vers l'avant devant le squamosal"},{"id":275,"nom":"Processus postorbitaire","description":"Lame aplatie allongée orientée antéro-latéralement"},{"id":269,"nom":"Processus préorbitaire","description":""},{"id":260,"nom":"Processus retroarticular","description":"Processus projeté caudo-ventralement de l'os articulaire"},{"id":288,"nom":"Pronotum","description":"Partie supérieure (dorsale) du premier segment thoracique ou prothorax"},{"id":313,"nom":"Propodéum","description":"Premier segment de l’abdomen "},{"id":261,"nom":"Proptérygium","description":"Cartilage basal élargi vers l'avant pour attacher les nageoires  pectorales à la cienture scapulaire"},{"id":374,"nom":"Prosome","description":"Le prosome est le céphalothorax, il est composé de la tête et du thorax soudés entre eux pour former une seule partie "},{"id":293,"nom":"Prosternum","description":"Sternite du prothorax: région ventrale rigide de thorax"},{"id":365,"nom":"Ptérygophores","description":"Éléments endosquelettiques, de poisson téléostéen, qui portent les rayons des nageoires"},{"id":245,"nom":"Pubis","description":"Le pubis est un est l'un des trois principaux os qui composent la ceinture pelvienne (ischion, iliun, pubis)"},{"id":298,"nom":"Pygidium","description":"Le onzième segment abdominal est réduit et comprend dorsalement une lamelle appelée Pygidium"},{"id":251,"nom":"Pygostyle","description":"Pièce osseuse issue de l'allongement et la fusion des dernières vertèbres caudales, auquel sont attachées les longues et raides plumes de la queue."},{"id":232,"nom":"Radio-ulna","description":"Les os radius et ulna sont fusionés, formant un unique os long situé entre l’humérus et le métacarpe."},{"id":228,"nom":"Radiocubital","description":"Radius et cubitus (ulna) sont fusionés"},{"id":220,"nom":"Radius","description":"Un des deux os de l'avant-bras, situé entre le humérus et le carpe."},{"id":348,"nom":"Radula","description":"Structure linguiforme dure, située dans la cavité buccale, constituée de dents chitineuses"},{"id":354,"nom":"Rayons branchiostèges","description":"Une série de longs os en courbes qui s'attachent à l'hyoïde et le soutiennent."},{"id":362,"nom":"Rayons de la nageoire anale","description":""},{"id":363,"nom":"Rayons de la nageoire caudale","description":""},{"id":361,"nom":"Rayons de la nageoire dorsale","description":""},{"id":359,"nom":"Rayons de la nageoire pectorale","description":""},{"id":360,"nom":"Rayons de la nageoire pelvienne","description":""},{"id":376,"nom":"Région occulaire","description":""},{"id":398,"nom":"Région oculaire","description":""},{"id":267,"nom":"Rostre","description":"La région naso-ethmoïdienne prolongér cranialement par un rostre "},{"id":241,"nom":"Sacrum","description":"Le sacrum est un os impair issu de la soudure des vertèbres sacrées"},{"id":203,"nom":"Sagitale","description":""},{"id":322,"nom":"Scape","description":"Premier article (le plus basal) de l'antenne"},{"id":311,"nom":"Scutellum","description":"Partie postérieure du mésonotum (partie dorsale du mésothorax des insectes), il est de forme arrondie"},{"id":259,"nom":"septum interorbitaire","description":"Lame osseuse très mince, dont le milieu reste en générale à l’état membraneuse, séparant les deux orbites"},{"id":399,"nom":"Sillon épigastrique","description":"Orifice génital entre les deux poumons antérieurs"},{"id":346,"nom":"Siphon","description":"Entonnoir musculeux, situé au niveau de la partie postérieure du pied, qui dirige l’expulsion de l’eau de la cavité palléale et permet le déplacement "},{"id":244,"nom":"Squelette Hyoïdien","description":"Le squelette Hyoïdien est un arc post-mandibulaire qui sert de squelette à la langue"},{"id":317,"nom":"Sternite 6","description":"Sternite du segment 6 avec une forte échancrure médiane arrondie sur le bord postérieur"},{"id":318,"nom":"Sternite composite 7 + 8","description":"Sternite de segments 7 et 8 avec un bord postérieur largement échancré"},{"id":291,"nom":"Sternites des segments abdominaux","description":"Chaque segment se compose d’un sternite (face ventrale), d’un tergite (face dorsale) et de pleurites (faces latérales)"},{"id":315,"nom":"Sternites du gastre","description":"Partie ventrale de segments du gastre; ce sont des segments abdominaux moins le premier segment qui est annexé au thorax"},{"id":243,"nom":"Sternum","description":"Le sternum est un os impair, très développé chez tous les oiseaux, formé par la fusion des extrémités ventrales des côtes."},{"id":401,"nom":"Sternum (Araignées)","description":"Région ventrale rigide de céphalothorax"},{"id":250,"nom":"Synsacrum","description":"Grand os pneumatique issu de la fusion des deux dernières vertèbres thoraciques, les vertèbres lombaires et sacrales et les ilions. Il est constitué de 17 vertèbres fusionnées."},{"id":299,"nom":"Tarse","description":"Appendice situé à l'extrémité du tibia, articulé et mobile. Il possède 2-5 articles"},{"id":382,"nom":"Tarse (Araignées)","description":"Dernier segment situé à l'extrémité du tibia, qui porte des griffes\r\n"},{"id":221,"nom":"Tarses","description":"Partie des membres postérieurs, formée de plusieurs os courts, située entre les os tibia et fibula et les métatarses"},{"id":253,"nom":"Tarso-métatarse","description":"Os long résulte de la fusion de la partie distale du tarse et des métatarses"},{"id":340,"nom":"Tentacules","description":"Tentacules, préhensibles, garnis de ventouses, situées dans la partie antérieure de la tête"},{"id":292,"nom":"Tergites des segments abdominaux","description":"Chaque segment se compose d’un sternite (face ventrale), d’un tergite (face dorsale) et de pleurites (faces latérales)"},{"id":314,"nom":"Tergites du gastre","description":"Partie dorsale de segments du gastre; ce sont des segments abdominaux moins le premier segment qui est annexé au thorax"},{"id":290,"nom":"Tête","description":"Tête large, horizontale et Prognathe avec des pièces buccales broyeuses dirigées vers l’avant."},{"id":342,"nom":"Tête de calamar","description":"La partie antérieure du calamar est garnie d’une capsule cartilagineuse faisant fonction de crâne qui protège le cerveau"},{"id":222,"nom":"Tibia","description":"Un des deux os de la jambe, situé entre le fémur et le tarse."},{"id":381,"nom":"Tibia (Araignées)","description":"Cinquième segment de la patte des Araignées\r\n"},{"id":233,"nom":"Tibio-fibula","description":"Les os tibia et fibula sont soudés et forment un unique os long, situé entre le fémur et le tarse."},{"id":252,"nom":"Tibio-tarse","description":"Os résulte de la fusion de la partie proximale du tarse et le tibia"},{"id":302,"nom":"Trochanter","description":"Deuxième segment de la patte des insectes"},{"id":223,"nom":"Ulna","description":"Un des deux os de l'avant-bras, situé entre le humérus et le carpe."},{"id":230,"nom":"Urostyle","description":"Baguette rigide cenrale résultant de la soudure des vertèbres postsacrées"},{"id":201,"nom":"Vertèbre","description":"Elément osseux ou cartilagineux constituant la colonne vertébrale"},{"id":229,"nom":"Vertèbre sacrée","description":"Courte vertèbre appartenant au sacrum, située à la partie postérieure de l’axe osseux central s’articulant avec l’ilion."},{"id":370,"nom":"Vertèbres abdominales","description":""},{"id":224,"nom":"Vertèbres caudales","description":"Les vertèbres caudales sont vertèbres se situant dans la queue, elles sont une continuation des vertèbres de la colonne vertébrale."},{"id":237,"nom":"Vertèbres caudosacrales","description":"Les vertèbres caudosacrales, sont les premières vertèbres caudales portant des côtes réduites libres"},{"id":225,"nom":"Vertèbres cervicales","description":"Les vertèbres cervicales sont les premières vertèbres de la colonne vertébrale (formant le cou chez les tétrapodes)"},{"id":226,"nom":"Vertèbres dorsales","description":"Pièces osseuses courtes de la partie dorsale du corps formant l’axe osseux central"},{"id":240,"nom":"Vertèbres lombaires","description":"Les vertèbres lombaires sont les vertèbres situées entre les vertèbres thoraciques et sacrées et qui ne portent pas des côtes"},{"id":239,"nom":"Vertèbres thoraciques","description":"Les vertèbres thoraciques sont les vertèbres qui portes les côtes thoraciques"},{"id":284,"nom":"Vertex","description":"Région dessus de la tête"},{"id":343,"nom":"Yeux","description":""},{"id":286,"nom":"Yeux composés","description":"Yeux constitués de plusieurs sous-unités similaires : les ommatidies"}]